[
  "templater-obsidian",
  "calendar",
  "obsidian-auto-link-title",
  "obsidian-hider",
  "obsidian-git",
  "dataview",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "auto-card-link",
  "editing-toolbar",
  "various-complements",
  "typing-assistant",
  "tldraw",
  "obsidian-icon-folder",
  "open-in-new-tab",
  "surfing"
]